[{"newCode":"2615182840","title":"御庭湾","houseurl":"http:\/\/yutingwan.fang.com\/","zongfen":"4.5","dianpingcount":6,"tao":"0","housetype":"loupan","saling":"1","purpose":"住宅","tejia":false,"xiaoguotu":"效果图","x":"111.07870483398437500000","y":"30.17547035217285156250","price_num":"3500","price_unit":"元\/平","picAddress":"http:\/\/imgs.soufun.com\/viewimage\/house\/2016_05\/31\/yichang\/1464681085949_000\/232x162.jpg","householdpic":"<u>二居<\/u>&#10<u>三居<\/u>&#10","adshowurl":"","minarea":101,"maxarea":139,"物业类别":"普通住宅","项目特色":"暂无","建筑类别":"板楼小高层高层","装修状况":"毛坯","产权年限":"普通住宅:70年","环线位置":"暂无资料","开发商":"五峰顺业房地产开发有限公司","楼盘地址":"渔洋关镇五峰新县城行政中心西侧，国际大酒店北侧","销售状态":"在售","楼盘优惠":"暂无","开盘时间":"2016-6-17[开盘时间详情]","交房时间":"","售楼地址":"五峰国际大酒店大堂","咨询电话":"400-890-0000转833398","主力户型":"二居(1)三居(6)","预售许可证":"暂无资料","占地面积":"33768平方米","建筑面积":"101553平方米","容积率":"2.96 ","绿化率":"35.70%","停车位":"共456个停车位，其中地上323个，架空层133个","楼栋总数":"12栋","总户数":"648户","物业公司":"暂无资料","物业费":"1.00元\/㎡·月 ","楼层状况":"6栋11层、6栋18层","普通住宅:70年":"","交通便捷，路网交错。东临艾家坪路。西连渔洋河城市景观绿道，两路环绕小区；公交文体中心站、行政中心、国酒站近在咫尺。":"","小区内部配套":"园林","御庭湾项目坐落于五峰土家族自治县新县城渔洋关镇新行政中心西侧，五峰国酒大酒店北侧。项目占地50.65亩，合33768.8㎡，总建筑面积10万余平方米，停车位（库）456个；绿地面积12054.8㎡；容积率2.959，绿地率35.7%，建筑密度29.95%；由6栋小高层和6栋高层组成；住宅建筑面积8.4万平方米，总户数648户，沿街商业9910平方米，71套，商业会所等其他建筑面积5932.88平方米，地下室、门卫建筑面积1630.5㎡。御庭湾区位优越，地段得天独厚，坐拥城市之繁华，兼山水之宁静，承纳灵山秀水之灵气，顺得流水聚财之寓意，乃福祉旺宅。古语有云，凡住宅，一边有山，一边有水，前有江池，后有丘陵，乃贵地也。御庭湾项目渔洋河环绕，青岗岭怀抱，背山面水，是建筑选址之佳处所。优美怡人的环境，时尚的建筑风貌，秀美的绿化景观，自然生态，臻美和谐，似明珠镶嵌于山水，醉人醉心，好生羡慕。御庭湾地处新县城核心区，周边新行政中心、文广中心、文体中心、庙岭公园、沿河观景带、、五峰国际大酒店、国酒海滩、幸福小学及附属幼儿园、县中医院等公共及文娱休闲配套一应俱全，近在咫尺；环绕小区政府精心打造的渔洋河沿河观景带，风景绝佳，清静幽美，闲适信步沿河步道，听潺潺流水，闻唧唧虫鸣，赏婉转鸟唱，看袅袅云雾，悠悠然，怡情养性。御庭湾项目规划定位为风尚人文高端社区。人文、生态、自然、尊贵是项目的核心主题。项目以人为本的文化内涵，独具匠心的4m高全透架空层设计，为休闲、小憩、建身之绝佳场所，营造出体验式之生活社区氛围，人文浓厚。项目融生态节能理念，设计架空层花园，庭院景观，生态停车位；纯南北朝住宅，通风采光特优，打造出绿色生态之养生府邸。项目天赐环山面水之状，加之漂亮时尚的建筑设计，生态自然的景观，端庄典雅的风貌，彰显出高品质高品位的花园式高端社区，是为精英人士量身定做的尊贵居所。项目独特的现代简约建筑风格，坡屋顶、露台、飘窗、时尚的立面线条，结合楚风建筑色彩，融入民族元素，处处透出端庄典雅的气质，更不乏精致细节，彰显尊贵大气之风范。项目一字型板式楼宇，纯正南北朝户型，通透开阔，美景尽收眼底，舒适居家，观景怡情。户户经典，套套好房。主阳台、生活阳台、观景阳台、飘窗、起居空间布局等全面细致，呵护悉心；户型整体结构方正，功能区域划分独具匠心，合理精到，实用舒适。平层84-139㎡户型，有经济性小二房，紧凑型小三房及舒适性大三房，为不同需求的客户提供多种选择；160-244㎡的复式，超大露台，挑高客厅，豪华主卧，超宽视野，为奢华之空中别墅，更为成功之榜样人士量身定做。项目处新城核心区，位置优越，交通便捷，道路宽阔发达，行政中心、国际大酒店、文体中心、景观公园等引带火热人气，商机无限。御庭湾项目71套商铺沿路布设，套套为临街金铺，价值飙升，旺热火爆，正谓一铺一金库，年年摇钱树！项目设计4㎡高的绿色生态架空层，创设一个舒适宜人的公共空间，弥补因现代都市空间阻隔使然的人们情感上的疏远，悉心呵护都市精英们细腻情感，更营造出休闲、小憩、健身、会客之绝佳处所。小区配套完善，燃气、网络入户，智能系统监控、可视对讲、背景音乐、电子公告屏等为未来业主提供全方位细致温馨的日常生活服务，贴心、安心、舒心。御庭湾项目分二期开发。一期4栋及裙楼临街商业共约28112㎡，其中住宅20444.2㎡，153套，商业6870.4㎡，41套，其他797.49㎡；现一期形象进度已接封顶，预计2016年5月中下旬开盘销售，约在2017年10月完工交房；推出的房源84-244㎡，囊括二房，经济型、舒适型的不同三房，奢华复式等多种户型，为客户提供多样选择。项目二期约7万平方米，495套住宅，29套临街商铺，估计于2016年12月开工，整个项目完工约在2018年12月":"","on_the_average":"均价约3500元\/平方米","house_type":1}]