[{"newCode":"1916729001","title":"祥禾养生公寓","houseurl":"http:\/\/728279.fang.com\/","zongfen":"4.2","dianpingcount":9,"tao":"0","housetype":"loupan","saling":"1","purpose":"住宅","tejia":false,"xiaoguotu":"","x":"129.57188415527343750000","y":"48.45803451538085937500","price_num":"19","price_unit":"万元\/套","picAddress":"http:\/\/img.soufun.com\/viewimage\/house\/2012_07\/10\/bj\/1341909865035_000\/232x162.jpg","householdpic":"","adshowurl":"","minarea":0,"maxarea":0,"物业类别":"普通住宅,经适房","项目特色":"小户型经济住宅","建筑类别":"板楼多层","装修状况":"非毛坯","产权年限":"70","环线位置":"六环以外","开发商":"北京国瑞信诚旅行社,黑龙江省伊春市汤旺河区人民政府,伊春市汤旺河区林业局","楼盘地址":"黑龙江伊春市汤旺河区规划23号路西侧","销售状态":"在售","楼盘优惠":"暂无","开盘时间":"暂无资料[开盘时间详情]","交房时间":"","售楼地址":"伊春市汤旺河区规划23号路西侧","咨询电话":"400-890-0000转817361","主力户型":"暂无资料","预售许可证":"暂无资料","占地面积":"16365平方米","建筑面积":"20979平方米","容积率":"1.28 ","绿化率":"42%","停车位":"一层车库379.80平方米，地上停车位48个","楼栋总数":"暂无资料","总户数":"414户","物业公司":"北京国瑞信诚旅行社","物业费":"1.50元\/平方米·月 ","楼层状况":"整个项目有八栋楼房构成.其中祥禾养生公寓七层楼两栋（有电梯），四层楼一栋（无电梯），三栋共218套，建筑面积21904.80平方米室内.两种户型47.48平米;、45.44平米","70":"","伊春市汤旺河区规划23号路西侧":"","小区内部配套":"小区内有会所会议室，车库基地上，公共花园及健身器材及设施，治安联防站，物业管理配套服务及设施，居委会，垃圾收集站及中转站、信报箱等设施","旺河养生公寓，是北京国瑞信诚旅行社与黑龙江省伊春市汤旺河区人民政府，伊春市汤旺河区林业局在黑龙江省伊春市汤旺河区开发的旅游地产项目。建筑总面积21904.8㎡，以两栋七层楼（有电梯），一栋四层楼(无电梯)及周边建筑群组成。是一座于投资避暑养生一体的星级养生度假公寓。楼盘位于伊春市汤旺河区，地处中国黑龙江省东北部小兴安岭腹地，与俄罗斯隔江相望，素有“中国林都”、“红松故乡”之美誉。伊春是东北地区主要森林生态旅游区，远离喧嚣的大都市，这里空气清新，水质洁净，环境静谧，是回归大自然进行森林生态观光和休闲度假旅游的理想胜地。漫步古松白桦幽径间体验“千里冰封，万里雪飘”的林海雪景，感受“山行本无雨，空翠湿人衣”的意境。汤旺祥禾养生公寓采用星级酒店标准进行施工及装修，星级酒店床品配套，高档酒店一次性用品配套，32寸液晶彩电，高速宽带入户，电扇沙发等新家具布置。高档遮光窗帘，独立卫浴，敞开式厨房，配有电磁炉和微波炉，电水壶及餐具，完善服务理念。山景相邻，与繁华隔壁。楼下即是配套餐饮购物，极其方便，对面即是发源于小兴安岭，“充满春光”的汤旺河，公寓配备大型停车场，方便停车。让您出行在外，既可体会到家的舒适感受，又可享受酒店的温馨配套。在祖国北端纯净的城市里感受生活的另一种别样体验。公寓一期218套客房，单套公寓建筑面积50平方米。东西朝向，一层送花园，各家都配备花台（露台）。平面布局及功能满足酒店管理公司的“四星”标准要求，功能划分合理，每户有独立的室外休息平台。建筑设计利于销售及后期物业管理的经济性要求，并便于后期维护。施工材料选用节能、隔音材料，并达到防火等级要求。满足环保、节能要求，设计标准以国家新节能标准设计，充分采用节能材料，降低使用能耗。装饰装修气派豪华、风格独特、装饰典雅、光线充足，人流的平面及竖向交通通畅舒适。门厅及主要公共区域有残疾人出入坡道，有残疾人专用厕位，能为残疾人提供特殊服务。按照四星级标准对每个房间进行布局及非毛坯。每个房间均四个主要区域":"入口区域、睡眠学习区域、浴室湿区域浴室干区域、壁橱\/换衣区域（布局和平面将会按照整体开间的大小和形状结构而改变。）并根据整体大小布置独立的厨房\/餐具\/食品室，按照度假养生的生活起居标准配备了日常家电及用品。有豪华的软垫床、写字台、衣橱及衣架、茶几、沙发、床头柜、床头灯、全身镜等高级配套家具。室内满铺高级实木复合地板。卫生间，装有高级抽水恭桶、梳妆台(配备面盆、梳妆镜)、淋浴喷头。卫生间采用豪华建筑材料装修地面、墙面，色调高雅柔和，采用分区照明且目的物照明度良好。祥禾养生公寓是只在北京、上海、江苏、湖南、四川、重庆销售的度假产权房。伊春市地处黑龙江省东北部，交通十分便利，铁路和公路连接全省，纵贯全境。伊春国际机场距市区5公里，已开通北京、上海、哈尔滨等城市的航班。当您抵达机场后，将有特为您配置到达公寓的车辆。这里没有房价下跌，没有毛坯房，酒店式非毛坯到面镜、拖鞋、厨房配套，任何一个细节，我们都为您想到。从您来到祥禾养生公寓起，给您一个星级家庭式的舒适体验，这里决绝平庸!只是为了能让您体验到人与自然地关系，时间与空间的话题。","on_the_average":"约19万元\/套起","house_type":1}]