[{"newCode":"2053242094","title":"大千古街","houseurl":"http:\/\/daqiangujie.fang.com\/","zongfen":"3.9","dianpingcount":3,"tao":"0","housetype":"loupan","saling":"1","purpose":"住宅","tejia":false,"xiaoguotu":"","x":"119.00818634033203125000","y":"29.49542427062988281250","price_num":"8800","price_unit":"元\/平","picAddress":"http:\/\/imgs.soufun.com\/viewimage\/house\/2016_06\/01\/chunan\/1464756864325_000\/232x162.jpg","householdpic":"<u>一居<\/u>&#10","yidi":1,"adshowurl":"","minarea":30,"maxarea":30,"物业类别":"普通住宅,商住公寓","项目特色":"暂无","建筑类别":"板楼低层","装修状况":"毛坯,非毛坯","产权年限":"70","环线位置":"暂无资料","开发商":"淳安大千古街旅游开发有限公司,大千古街物业服务中心","楼盘地址":"淳安县里商乡大千古街商务中心","销售状态":"在售","楼盘优惠":"暂无","开盘时间":"暂无资料[开盘时间详情]","交房时间":"2016年1月16日前交房","售楼地址":"暂无资料","咨询电话":"400-890-0000转833944","主力户型":"一居(1)","预售许可证":"","占地面积":"暂无资料","建筑面积":"7580平方米","容积率":"1.40 ","绿化率":"40%","停车位":"项目总停车位200个，周边还有众多旅游码头均有停车","楼栋总数":"暂无资料","总户数":"暂无资料","物业公司":"淳安大千古街旅游开发有限公司,大千古街物业服务中心","物业费":"1.00元\/平方米·月 ","楼层状况":"","70":"","自驾车、每天早上有到杭州的直达车，到千岛湖镇、淳安县每天有5到6班车，项目后面有直达班车，每20分钟一班。":"","小区内部配套":"商业街","大千古街项目坐落于国家5A级景区千岛湖景区南部的里商乡，千岛湖景区是继西湖景区之后，杭州地区第二个荣获5A级景区称号的景点。以山清水秀，生态环境绝佳著称，是中国面积大的森林公园和大的人工淡水湖，由1078座岛屿组成，拥有448平方公里森林面积，森林覆盖率高达81%以上，同时湖水面积达573平方公里，和加拿大渥太华金斯顿千岛湖，湖北黄石阳新仙岛湖并称为世界三大千岛湖。千岛湖的水质位居中国水质之首，我们大家经常喝的“农夫山泉”，水源地就在我们千岛湖。同时项目周边还有诸多著名景点，如宰相源漂流、中国四大石林之一的千岛湖石林等人气景点都在我们项目周边。项目周边交通便利，距千岛湖主城区约20-30分钟车程，距离杭新景高速、杭千高速入口约40分钟左右，东距杭州约129公里、西距黄山约175公里，项目正好处于“杭州——千岛湖——黄山”名山名水名城黄金旅游线的中心位置，被誉为长三角地区的后花园，目前千岛湖每年接待游客量约1500多万人次，特别是2018年即将通车的杭黄高铁建成后。将形成杭州、千岛湖、黄山一小时旅游度假圈，未来的旅游前景巨大。项目是由多年从事旅游地产开发运营的淳安大千古街旅游开发有限公司开发，首期建筑规模约3万㎡，占地31余亩，总投资约1.2亿元，我们项目整体采用徽派建筑风格，由12栋2-6层建筑组成，以养生公馆、500米购物步行街、民宿客栈、及酒店餐饮四大部分为主题，采用“一带两轴三区多点”的设计思路，充分利用临湖的地理优势，沿湖而建，依山傍水。以酒店、客栈，养生公馆、餐饮娱乐等多种产品相结合，打造一个集住宿餐饮垂钓骑行酒吧度假养生购物为一体的体验式特色古街，建成后将成为千岛湖首个仿古休闲慢生活休闲街区。周边完全没有任何遮挡，视野非常开阔，处处都可领略到周边的湖光山色。同时项目配置了车位200余个，项目建成后还将设置公交站点和直达班车，方便业主和游客的出行。同时项目即将打造游艇码头、亲水平台、垂钓区、摩托艇、皮划艇、水上自行车表演等水上娱乐设施，为游客提供千岛湖具特色的水上娱乐服务。政府现已确定引进大型水上娱乐设施，同时环湖景观建设已被列为2015年县重点建设项目。项目12栋主题建筑构成，分别为1#楼，也就是我们现在售楼部所处的位置，（1～2层为旅游纪念品等购物商场，3～4层为住宅；）2-4#楼为2-3层设计，主要以沿湖休闲娱乐街、临湖餐饮为主，5-9#楼为2-3层设计主要以民宿客栈酒吧，建筑面积均在在200-290㎡左右之间；10#为酒店式公寓、11#楼为养生公馆、12#楼为维也纳度假式公寓（开发商自留）为保障项目的后续运营，我们项目开发商自留50%物业，有开发商采用统一招商，统一经营，统一管理的市场理念，每年投入近千万元的推广经费，对整个项目进行培育和管理，以达到旺场旺市的目的。我们采用招商先行的策略。专程到丽江、西塘、乌镇等景点考察招商，已与多家家酒吧客栈达成初步入驻意向，目前维也纳酒店、中国书法家画家协会淳安工作室、国内多家影视城拍摄公司也已洽谈结束，确定入驻我们项目，同时我们也已和国旅、青旅、春秋旅行社等长江三角州300余家知名旅行社进行合作，为日后“大千古街”开业带来源源不断的稳定客源，项目预计于2016年5月1日进入试营业阶段，我们将致力于达到“来千岛湖游玩，必到大千古街”的市场效应。":"","on_the_average":"均价约8800元\/平方米","house_type":1}]