[{"newCode":"2425749155","title":"得瑞·九龙湖1号","houseurl":"http:\/\/jlhyhbz.fang.com\/","zongfen":"4.8","dianpingcount":13,"tao":"0","housetype":"loupan","saling":"1","purpose":"住宅","tejia":false,"xiaoguotu":"","x":"117.60639190673828125000","y":"37.63352966308593750000","price_num":"3800","price_unit":"元\/平","picAddress":"http:\/\/imgs.soufun.com\/viewimage\/house\/2013_11\/12\/1384226688113_000\/232x162.jpg","householdpic":"<u>三居<\/u>&#10","adshowurl":"","minarea":128,"maxarea":154,"物业类别":"普通住宅,商住公寓","项目特色":"品牌地产","建筑类别":"板楼小高层","装修状况":"毛坯","产权年限":"普通住宅:70年商住公寓:70年","环线位置":"暂无资料","开发商":"阳信得瑞房地产开发有限公司","楼盘地址":"阳信县九龙湖公园东畔","销售状态":"在售","楼盘优惠":"暂无","开盘时间":"2015-6-6[开盘时间详情]","交房时间":"2017-12-31B区学府","售楼地址":"河东一路与阳城七路交汇处（第一实验小学北邻）","咨询电话":"400-890-0000转628358","主力户型":"三居(4)","预售许可证":"暂无资料","占地面积":"157453平方米","建筑面积":"497218平方米","容积率":"2.30 ","绿化率":"50%","停车位":"暂无资料","楼栋总数":"24栋","总户数":"2423户","物业公司":"滨州天瑞物业管理有限公司","物业费":"1.00元\/㎡·月 ","楼层状况":"有洋房复式，小高层","普通住宅:70年":"","商住公寓:70年":"","独享两横一纵交通系统，横亘东西的迎宾大道阳城六路、阳城八路、纵贯南北的河东三路，均与省级干道联通，方便快捷。":"","暂无资料":"","县委县府旁龙脉核心上风上水　　　得瑞R26;九龙湖1号项目，位于阳信行政大道阳城六路旁，九龙湖东岸，紧邻县委县府，属阳城政府中心中轴龙脉的“青龙位”，坐拥“两横一纵”交通系统，即横亘东西的迎宾大道阳城六路、阳城八路与纵贯南北的河东三路，上风上水，区域价值巨大。　　　50万平阳信大楼盘　　　得瑞·九龙湖1号总建筑面积逾50万平方米，是阳信建筑面积、档次的楼盘。项目物业形态丰富，涵盖高档小高层、高层住宅及国际5A写字楼等物业类型。项目总体定位为阳信首席纯法式浪漫行政官邸，采用纯法式建筑风格。　　　得瑞·九龙湖1号特有“大社区开放，小组团围合”的社区规划，首创阳城四重入户系统，即从围合组团空间到全大理石非毛坯单元大堂、从非毛坯车库电梯厅到电梯直接入户，充分彰显尊贵。1:1车户比，保证每户家庭拥有私家车位；人车人流，充分保障社区路面交通安全；舒适户型，令业主尊享安全与便捷的生活。　　　纯法式建筑独步阳信　　　得瑞·九龙湖1号注重环境与建筑艺术的结合，营销出宁静、开阔、不与人扰的大宅气度，采用纯法式建筑风格，对称、大气、典雅。外立面采用经典的三段式处理，建筑基座采用干挂石材，外墙中段采用暖色系真石漆，顶层应用坡屋顶、天台等形式；大量运用拱窗、罗马柱式、铁艺栏杆、浮雕等纯正法式元素，筑造经典的法式建筑，呈献给有追求的生活贵族。　　　醇美双湖景观奢享皇家园林　　　得瑞·九龙湖1号园林绿化率高达近50%，秉承以人为本的科学理念，园林运用中心景观河衔接四大景观组团的法式庄园景观手法，总体空间形态丰富，建筑与景观有机融合。除了可以独享九龙湖美景资源之外，项目还斥1000万巨资打造媲美巴黎的塞纳河谷，引九龙湖水系贯穿，设置码头，专供业主私人游艇停靠。此外，法国法式皇家园林景观也在此扎根。生活在得瑞·九龙湖1号，法国异域贵族生活从此形影相随。醇熟生活配套，吃喝玩乐购一站尊享　　　得瑞·九龙湖1号耗资1000万打造3000平米五星级高端会所，咖啡吧、高端餐饮、影院、恒温泳池；香榭丽舍风情商街，将巴黎世界街区的荣耀移植九龙湖1号，为精英人士创造购物娱乐与体验消费欢聚空间。此外，项目还将与得瑞·龙湖国际社区共享阳信2万平米温泉度假酒店与阳信首座7万平米商业综合体，繁华与高贵就在举步之间。　　　而且本项目与即将动工新一中面对面，在客厅就能看到孩子在教室读书，让您的孩子在赢在起跑线上。物业管理“栋”级专属服务　　　尊贵、安全、愉悦，是成熟物业消费者共同的追求，得瑞·九龙湖1号引入国内一流的物业管理公司，建立健康及生活园区服务体系。社区每栋楼均有专属大堂管家，为业主提供24全天候贴心又细致的服务。　　　采用一卡通智能管理系统、全方位社区安防系统、信息管理系统、垃圾层层回收系统及车辆蓝牙管理系统等，令每一业主专享智能、安全与尊贵的物业服务。　　　　　　一期全部动工五星级会所全线封顶　　　得瑞·九龙湖1号建成后将成为阳信乃至滨州体量、品质的住宅项目。作为、“布局齐鲁。荣耀中国”的关键一步，得瑞·九龙湖1号用、实际行动缔造着滨州地产界的无数个。目前项目一期已经全部动工，五星级会所已全线封顶。":"","on_the_average":"均价约3800元\/平方米","house_type":1}]