[{"newCode":"3613190884","title":"领寓豪庭","houseurl":"http:\/\/linyuhaoting.fang.com\/","zongfen":"0.0","dianpingcount":0,"tao":"0","housetype":"loupan","saling":"1","purpose":"住宅","tejia":false,"xiaoguotu":"效果图","x":"108.43055725097656250000","y":"34.49251174926757812500","price_num":"3050","price_unit":"元\/平","picAddress":"http:\/\/img11.soufunimg.com\/viewimage\/house\/2017_08\/01\/M1B\/0B\/FB\/ChCE4Vl_6WaIXLY6AAIskvsKVXsAAoVYQF0sAoAAiyq235\/232x162.jpg","householdpic":"<u>二居<\/u>&#10<u>三居<\/u>&#10","adshowurl":"","minarea":88,"maxarea":113,"物业类别":"普通住宅","项目特色":"暂无","建筑类别":"板楼多层小高层","装修状况":"毛坯,非毛坯","产权年限":"普通住宅:70年","环线位置":"暂无资料","开发商":"暂无资料","楼盘地址":"兴华东街和规划九路","销售状态":"在售","楼盘优惠":"暂无","开盘时间":"2017-05-01[开盘时间详情]","交房时间":"2018-05-31","售楼地址":"礼泉县兴华东街和规划九路","咨询电话":"400-890-0000转840254","主力户型":"二居(1)三居(2)","预售许可证":"暂无资料","占地面积":"93333平方米","建筑面积":"暂无资料","容积率":"1.90 ","绿化率":"35%","停车位":"暂无资料","楼栋总数":"12栋","总户数":"暂无资料","物业公司":"暂无资料","物业费":"暂无资料 ","楼层状况":"项目一期是由2栋11层的电梯小高层和10栋欧式花园洋房组合而成，南北通透，一梯两户，通风采光效果极佳","普通住宅:70年":"","暂无资料":"","项目位于兴华东街和规划九路之间，地理位置非常优越。礼泉县的行政中心也迁至这里，项目东侧相临已经封顶的礼泉县公安局，司法局，劳动局等行政单位，随之而来的则是配套设施的完善，城市环境的建设及交通的便利，升值潜力巨大。项目周边包括了礼泉好的教育资源，汇集了从幼儿园到小学，中学好的学校。项目北面为礼泉重点小学---实验小学；东面为在建幼儿园、礼泉一中距咱们项目1.5km左右。同时在我们项目的东侧，更是有新体院馆、休闲长廊，市政公园等大型市政文化休闲场所。在闲暇之余，一起和家人在公园里散步，不仅能享受生活的乐趣，减轻工作的压力，还能增进家人的感情。随着礼泉向东融入西安，咸阳的发展，2000亩城东新区的即将崛起，必会为咱们项目带来更大升值空间。项目位于礼泉县兴华东街（花半里东侧），7路公交临近本案。小区周边配套、周边交通也非常完善，公安局、新体育场、公园、医院、实验小学距离小区只临一条马路，这些配套都是您投资、置业、居家必不可少的。将来项目一二三期全部建成后，北临55米宽的兴华东街，南至国道西兰路，东依42米宽规划九路，成为礼泉第一大盘（规划九路已开始动工）。本项目是由咸阳阔华房地产开发有限责任公司投资建设的，公司先后在礼泉当地开发的有华诚领寓、朝阳佳苑、广场一号、财富广场、阔华府邸等，均受到业主们的良好口碑。项目位于礼泉县城东区，也是政府重点开发区域，道路两侧的地块已经全部被纳入规划建设当中，未来将建设成为礼泉大型高档居住区和行政文化中心。项目的总占地面积140亩，其中容积率仅为1.9，绿化率高达35%，这也是目前礼泉其它楼盘所无法比拟的，项目一期是由2栋11层的电梯小高层和10栋欧式花园洋房组合而成，大楼间距近28米，并设置1:0.8的车位配比。项目建筑采用了欧式园林景观设计，在规划中充分利用了楼与楼之间的空间布局，形成错落有致、极具韵律的自然人文景观。项目采用大组团式规划，小邻里式空间组合方式，社区中心规划有欧式水系景观组团，与此同时还有大型休闲广场、花坛、台阶、雕塑、植被、喷泉、流水、廊亭等丰富的欧式园林元素点缀园中。水景、楼景和园景层层结合，楼距宽敞，极致舒适。立志打造为礼泉县最高端完善的第一大楼盘。小区毗邻礼泉新建的体育场馆、公安局、司法局、人事局，实验小学、双语幼儿园也近在家门口，还建有集购物、休闲娱乐、餐饮为一体的大型商业街等服务配套设施，不仅提升了区域投资价值，更为您的生活带来便捷。如此完备的配套，为小区营造了良好的居住氛围。本项目的物业由咱们自己的物业公司管理，采用封闭式物业管理，具有一级物业管理资质，项目配置了一键呼救式居家安防系统、指纹密码锁，入户可视对讲系统，还为您提供24小时保安巡逻，24小时全方位无死角视频监控，红外线防越报警系统。小区采用人车分流，为您提供最安全的生活保障，让您住的安心，住的放心。咱们也励志打造礼泉最高档次的人居环境，小区将来主要居住的是政府的公务员、私企老板、各企事业单位的员工等中高档人群，所以说小区生活品质与人文素质是相当高的。咱们小区采用地辐热供暖，给您一个温暖舒适的居住空间。房屋的建筑质量精良，外立面采用真石漆与文化石，色调高档持久。窗户采用的是铝塑窗及强化镀膜玻璃，密封性好，耐久不变形。每户配备礼泉独有的超宽2米景观阳台。咱们楼盘户型格局设计合理，91.3的两居室，111.4-119.35㎡的三居室、根据您的需求给您提供不同的选择空间。均是户户南北通透，一梯两户，通风采光效果极佳。这样完善的配套和优越的居住环境，我相信咱们“领寓豪庭”会成为您居家、投资、置业的佳选择。":"","on_the_average":"均价约3050元\/平方米","house_type":1}]