[{"newCode":"1618678271","title":"金色年华公馆","houseurl":"http:\/\/jinsenianhuagongguan.fang.com\/","zongfen":"3.5","dianpingcount":76,"tao":"0","housetype":"loupan","saling":"1","purpose":"住宅","tejia":false,"xiaoguotu":"效果图","x":"121.59896087646484375000","y":"38.91576004028320312500","price_num":"17000","price_unit":"元\/平","picAddress":"http:\/\/imgs.soufun.com\/viewimage\/house\/2016_01\/12\/dalian\/1452587888245_000\/232x162.jpg","householdpic":"<u>一居<\/u>&#10<u>二居<\/u>&#10<u>三居<\/u>&#10","adshowurl":"","minarea":72,"maxarea":90,"物业类别":"普通住宅","项目特色":"豪华居住区地铁沿线打折优惠楼盘","建筑类别":"塔楼高层","装修状况":"非毛坯","产权年限":"普通住宅:70年","环线位置":"暂无资料","开发商":"大连首星房地产开发有限公司","楼盘地址":"白山路28号（黄河路与白山路交汇处）.","销售状态":"在售","楼盘优惠":"暂无","开盘时间":"2011年1月15日1号楼已开盘[开盘时间详情]","交房时间":"2011年11月30日1号楼已入住","售楼地址":"大连市沙河口区白山路28号（黄河路与白山路交汇处）","咨询电话":"400-890-0000转658351","主力户型":"一居(7)二居(3)三居(1)","预售许可证":"","占地面积":"3263平方米","建筑面积":"57800平方米","容积率":"17.00 ","绿化率":"20%","停车位":"配比1","楼栋总数":"1栋","总户数":"708户","物业公司":"大连首星物业管理有限公司","物业费":"2.80元\/㎡·月 ","楼层状况":"1栋31层高层，40-90平户型","普通住宅:70年":"","周边公交线路有":"10路、705路、708路、31路、34路、202路、101路等三十余条公交线路。地铁","幼儿园":"教师幼儿园中小学","金色年华公馆位于大连市沙河口区黄河路与白山路交汇处，占地面积3263.5平方米，建筑面积57800.8平方米，北邻重点学区79中学，南接星海湾高端商业、商务、住宅区，西近城市未来发展核心西安路商圈，东望大连中部商业区奥林匹克广场与中心政务区人民广场。本项目有以下六大优势，用现实承载都市生活梦想，成为城市精英置业。金色年华公馆项目地处大连五大商业中心之一——西安路商圈，北连沙河口火车站，南接星海区域，繁荣的商业氛围、良好的基础设施以及不断攀升的人气，使其成为大连市西部城区的商业聚集之地。未来城市规划，它将会被整体打造成辐射周边城市乃至全东北地区的商务、商贸核心区之一。金色年华公馆项目，出行非常方便，公交车站近在咫尺，三十余条公交线路覆盖整个大连，步行三即可到达地铁79中站，西行五可达地铁一、二号线交汇站西安路站。从金色年华出发，车行8即可到达青泥洼桥与火车站，向南车行8可到星海广场，到香炉礁轻轨换乘站仅需要车行5，走西安路经疏港路直达机场。金色年华公馆项目坐拥西安路商圈，周边商业林立，有大型超市家乐福、沃尔玛；大型综合商场":"锦辉商城、麦凯乐、友谊商城、百盛等，生活配套齐全。购物、餐饮、娱乐、商旅、办公、居住、休闲、文化教育，应有尽有，在这里可以尽享多样城市繁华，体验舒适豁达都市人生，于城市的舞台，享百种配套，成就一种都市人。良好的教学环境和师资力量是孩子们成才的保障，所有的父母都希望自己的孩子可以在这样的名校中茁壮成长。金色年华属大连市第79中学学区，该中学是大连市重点初中，一直保持着较高的重点高中升学率，是众多年轻人通往高等院校的重要桥梁。拥有学区之利，帮助您的孩子赢得未来，让孩子轻松赢在起跑线上。除此之外，金色年华周边还有运动宝贝、亲亲袋鼠等早教机构以及79中附小等教育资源，同时大连市第八中学及辽宁师范大学、大连交通大学也近在咫尺，可以说处处弥漫着沁人的书香。金色年华公馆项目拥有市内稀有的自然户外活动场所——中山公园。中山公园是大连个包括健身活动区、自然景观区和人文景观区的开放式生态森林公园。中山公园有一条1公里长的跑步路径和5个景观带、15个文化活动健身区、2个森林景观区和3个人文景观区，园中近20条风格各异的林间小径将各个景区联结贯通。这里将成为我们业主休闲娱乐的天然氧吧！金色年华公馆项目是由大连首星房地产精心打造的城市核心70年产权非毛坯小户型住宅，地下三层规划为车库，一、二层为商铺，三层及三层以上为居住式公寓，平面设计尽可能利用面积，户型设计为小户型公寓的经典户型模式，户型面积从40平到200平，满足不同群体的需求。框架剪力墙结构，7度的抗震设防强度，在此基础上再做加固。在各层户型平面分布上综合疏散距离、景观、采光等多方面因素，按照住宅的功能提高居住的舒适度。西安路二期改造正如火如荼的进行，社会财富的竞争良性却残酷，我们鼓励您提前占座。金色年华非毛坯小户型正等待着您的入住!","on_the_average":"均价约17000元\/平方米","house_type":1}]