[{"newCode":"2423111557","title":"傅屯嘉园","houseurl":"http:\/\/futunjiayuan.fang.com\/","zongfen":"3.5","dianpingcount":27,"tao":"0","housetype":"loupan","saling":"1","purpose":"住宅","tejia":false,"xiaoguotu":"效果图","x":"118.34605407714843750000","y":"35.03788375854492187500","price_num":"5000","price_unit":"元\/平","picAddress":"http:\/\/imgs.soufun.com\/viewimage\/house\/2016_04\/18\/linyi\/1460946657361_000\/232x162.jpg","householdpic":"<u>一居<\/u>&#10<u>二居<\/u>&#10<u>三居<\/u>&#10","adshowurl":"","minarea":65,"maxarea":155,"物业类别":"普通住宅","项目特色":"暂无","建筑类别":"板楼高层","装修状况":"毛坯","产权年限":"普通住宅:70年","环线位置":"暂无资料","开发商":"临沂市城投开元置业有限公司","楼盘地址":"清河北路与八一路交汇处西150米路北","销售状态":"在售","楼盘优惠":"暂无","开盘时间":"2016年12月18日1#、2#、3#、5#、6#、8#、9#已开盘[开盘时间详情]","交房时间":"预计2017年12月31日1#、2#、3#、5#、6#、8#、9#交房","售楼地址":"兰山区清河北路与八一路交汇处西150米路北","咨询电话":"400-890-0000转832446","主力户型":"一居(1)二居(1)三居(4)","预售许可证":"","占地面积":"77333平方米","建筑面积":"3300000平方米","容积率":"2.86 ","绿化率":"25%","停车位":"车位共1369个，车位比1:1.2。","楼栋总数":"18栋","总户数":"1081户","物业公司":"现代物业有限公司","物业费":"暂无资料 ","楼层状况":"住宅包含5栋21层高层，7栋24层高层，1栋27层高层，建筑布局合理，错落有致，既充分考虑了景观效果与建筑的采光通风，同时又有效的扩大了楼间距，极大地提高了居住的舒适度。","普通住宅:70年":"","北邻规划陶然路高架，通车后将连接江泉高架桥，10分钟可到达飞机场、汽车站、北城新区；西邻通达路，是贯穿兰陵县、郯城县、罗庄区、兰山区的重要城市主干道；项目东邻沂蒙路，贯通后将极大的改善兰山区和罗庄区的交通联系，未来规划BRT城际快速公交15分钟可直达北城新区，使火车站片区成为联系南北城区的重要门户；东侧距离沂州路、滨河大道仅5分钟车程，交通十分便利。":"","中小学":"焦庄小学综合商场","傅屯嘉园项目位于临沂市兰山区清河北路与八一路交汇，陷泥河北侧，新华路以东，属于临沂市重点打造的火车站片区的黄金位置。火车站片区是临沂市政府重点规划项目，火车站西移扩容，对铁路以南片区进行改造，打造城市南部新城商圈，傅屯嘉园也将打造成为南部新城标志性项目，享受老城区成熟的市政配套。傅屯嘉园项目北邻规划陶然路高架，通车后将连接江泉高架桥，很快可到达飞机场、汽车站、北城新区；西邻通达路，是贯穿兰陵县、郯城县、罗庄区、兰山区的重要城市主干道；项目东邻沂蒙路，贯通后将极大的改善兰山区和罗庄区的交通联系，未来规划BRT城际快速公交快速直达北城新区，使火车站片区成为联系南北城区的重要门户；东侧距离沂州路、滨河大道交通十分便利。傅屯嘉园周边有首联旺角商业广场、大润发超市、大金豆农贸市场、麦德龙超市、大华国际影城、鲁南花卉市场等，并且我们项目沿街商业也将计划引进大型商超。傅屯嘉园小学、初中划片学区为临沂市沂州实验学校，是临沂市教育局直属的“九年一贯制”学校，并且后期沂蒙路与新华一路打通后将极大的缩短与学校的距离，周边有焦庄小学、临沂一小南校区、临沂九中南校区等，同时我们项目内部也将配套建设2000平米的幼儿园。傅屯嘉园项目总占地116亩，总建筑面积约33万㎡，包含18栋住宅和部分沿街商业建筑。项目分期开发，一期占地78.9亩，总建筑面积20万平方米，容积率2.86，绿化率35%，包含1-13号楼住宅和部分沿街商业，规划总户数1051户，车位1369个，车位比1:1.2,充分满足日常停车需求。傅屯嘉园的整体规划由临沂建筑设计院资深设计团队精心设计，住宅建筑风格为现代简约风格，外墙颜色以米黄色为主色调，建筑立面简约挺拔，线条流畅，整体外观沉稳大气又不乏现代感。傅屯嘉园住宅包含5栋21层高层，7栋24层高层，1栋27层高层，建筑布局合理，错落有致，既充分考虑了景观效果与建筑的采光通风，同时又有效的扩大了楼间距，极大地提高了居住的舒适度。傅屯嘉园户型面积区间为65~150㎡不等，高层共8种户型，面积段为65㎡一室、80\/95\/109㎡两室和129\/145\/150㎡三室户型设计经济实用。项目共有四个出入口，其中南门为主入口，东侧和北侧分别有一个车库入口，西侧设有一个人行入口。停车方面采用人车分流设计，车辆进入社区直接驶入地下室，每单元都有电梯直通地下停车场，这样既保障了社区内行人的安全又保障了空气环境的质量。傅屯嘉园的园林景观由华诚博远工程设计集团设计团队负责规划设计，在设计理念中提出“三好家园”的设计理念，结合景观设计当中所具备贴心设施、户外健身设施、游乐空间、户外交流休息空间，提出好景观、好配套、好邻居的“三好”理念，旨在通过美好的景观为业主提供适合的户外生活环境，通过宅间的小型休息场地的设置，促进邻里的互动交流。植物规划以生态、季节、文化、空间为主题，科学合理地运用珍贵的苗木资源。整体以绿色为基调，四季皆景、季相丰富，展现春天百花争艳、盛夏绿荫送爽、秋天金色满园、寒冬暗香浮动的四季美景。给业主打造一个移步易景、四季常青的花园式居住环境。":"","on_the_average":"均价约5000元\/平方米","house_type":1}]