[{"newCode":"2423111617","title":"恒大中央广场","houseurl":"http:\/\/zhongyangguangchanghd0539.fang.com\/","zongfen":"4.9","dianpingcount":264,"tao":"0","housetype":"loupan","saling":"2","purpose":"住宅","tejia":false,"xiaoguotu":"效果图","x":"118.33312225341796875000","y":"35.08428955078125000000","price_num":"待定","price_unit":"","picAddress":"http:\/\/img6n.soufunimg.com\/viewimage\/house\/2017_03\/08\/M05\/0F\/AD\/wKgE2Vi_ZCKIRs0dAApWpS2047AAAYfnAMqWQoACla9101\/232x162.jpg","householdpic":"","adshowurl":"","minarea":0,"maxarea":0,"物业类别":"普通住宅,商住公寓","项目特色":"品牌地产景观居所水景地产宜居生态地产","建筑类别":"板楼高层超高层","装修状况":"非毛坯","产权年限":"普通住宅:70年商住公寓:40年","环线位置":"暂无资料","开发商":"山东华前置地有限公司","楼盘地址":"通达路与桃园路交会处","销售状态":"待售","楼盘优惠":"暂无","开盘时间":"暂无资料[开盘时间详情]","交房时间":"","售楼地址":"兰山区通达路与桃园路交会处","咨询电话":"400-890-0000转812631","主力户型":"暂无资料","预售许可证":"暂无资料","占地面积":"69346平方米","建筑面积":"472195平方米","容积率":"4.79 ","绿化率":"35%","停车位":"3428个。","楼栋总数":"9栋","总户数":"1550户","物业公司":"金碧物业","物业费":"暂无资料 ","楼层状况":"暂无。","普通住宅:70年":"","商住公寓:40年":"","紧邻城市主干道——通达路、桃园路；更有隆达换乘中心可无缝对接全城，K3路、7路、8路、9路、12路、16路、19路、21路、25路、31路、35路多条公交站点，交通便利，通达全城。":"","幼儿园":"林庄小学幼儿园、贝家乐幼儿园、开慧幼儿园中小学","恒大中央广场，是恒大集团在临沂打造的第四个臻品人居大盘，同时也是全国范围内的第六座中央广场，是恒大地产产品系列中的荣誉之作。作为世界500强的恒大集团在临沂主城的1号作品，恒大中央广场集品质精粹与荣耀标杆为一体，以“主城中央R26;奢装御湖名邸”的高端居住标准为定位理念，秉承集团精品化战略方针，凝练出二十一年的建筑经验，为临沂主城兰山区打造出一座以优雅环境和高品质人居标准为特色的大型菁英居住生活特区。恒大中央广场总占地面积6.93万㎡，总建筑面积约47万㎡。项目地理区位优越，位于临沂兰山主城区，紧邻城市主干道——通达路、桃园路；更有隆达换乘中心可无缝对接全城，K7路，K12路，K16路等多条公交路线途经此地，出门通达四方畅行无阻；毗邻通达路、人民广场、和谐广场三大商圈，占位城央之上，出门享受主城便捷生活圈；南向紧邻万米涑河景观带，白天玉带环绕、水草丰盈、鱼鸟成群，夜晚彩灯闪烁更是美不胜收。恒大中央广场深谙自然与建筑的有机结合，依托约1500㎡中央内湖的奢阔景观，根据地势精心布局，景观亭、廊架及各色喷泉、叠水雕塑错落有致，千余平中央湖水碧波荡漾。园内多种名贵植物全冠移植，每一处花草都有其独特意义，移步换景，造就“春花、夏荫、秋叶、冬型”的欧式园林景观，体现人与自然的完美结合，不仅为中央广场的业主提供雅致清静的休闲之处，更有降音防噪、生态富氧、保持空气湿度、颐养生命的城市绿地功能。户外园林雅致优美，户内更是精心雕琢，恒大以恢弘手笔，与一线品牌战略联盟，以6000余条“精品标准”把握每一个施工细节，独创满屋9A装修体系，缔造成品非毛坯华宅典范。入户独享精致华丽的奢装大堂，出户尽享精美园林，从进入小区开始享受回家的美好心情。恒大中央广场社区规划建有多种室外配套，全面涵盖居住、购物、休闲、运动、娱乐各项功能。约14000㎡大型森林广场，趣味儿童游乐园、宽阔羽毛球场等设施一应俱全，打造健康的人居生活理念；建面约1200㎡的多功能会所，为社区圈层社交提供便利；恒温泳游馆，书吧，桌球室，乒乓球室，品味都市生活百态；智能化的停车系统，全方面的城市交通、通达全城的公共交通，为业主出行提供了便捷。恒大中央广场“缔造经典物业品牌，引领物业集团化发展趋势”。恒大深知业主之心，为生活创造无微不至的关怀。集团旗下金碧物业集团有限公司，拥有中国一级物业管理资质，管理物业项目600个，面积达8600万平方米，丰富的服务经验为恒大中央广场带来无微不至的人性关怀。恒大中央广场不仅以品牌聚合城市新贵菁英人士，还为其打造居住功能奢适、荣耀不彰自显的奢装华宅，不仅提高了临沂人居新标准，更为城市塑造了一座伸手可触星辰、俯身瞰揽繁华的国际都会生活范本。":"","on_the_average":"待定","house_type":1}]