[{"newCode":"3211993058","title":"檀木林国宾府","houseurl":"http:\/\/tanmulinguobinfu.fang.com\/","zongfen":"4.4","dianpingcount":25,"tao":"0","housetype":"loupan","saling":"1","purpose":"住宅","tejia":false,"xiaoguotu":"效果图","x":"104.78231811523437500000","y":"29.36547660827636718750","price_num":"4500","price_unit":"元\/平","picAddress":"http:\/\/imgs.soufun.com\/viewimage\/house\/2011_07\/15\/1310716509180_000\/232x162.jpg","householdpic":"","adshowurl":"","minarea":0,"maxarea":0,"物业类别":"普通住宅","项目特色":"暂无","建筑类别":"板楼高层","装修状况":"毛坯","产权年限":"70","环线位置":"暂无资料","开发商":"中铁瑞城置业有限公司","楼盘地址":"自贡市自流井区檀木林体育场路263号","销售状态":"在售","楼盘优惠":"暂无","开盘时间":"暂无资料[开盘时间详情]","交房时间":"","售楼地址":"檀木林体育场南侧","咨询电话":"400-890-0000转800425","主力户型":"暂无资料","预售许可证":"暂无资料","占地面积":"960000平方米","建筑面积":"300000平方米","容积率":"3.80 ","绿化率":"60%","停车位":"暂无资料","楼栋总数":"暂无资料","总户数":"暂无资料","物业公司":"中铁瑞城物业有限公司","物业费":"1.20元\/平方米·月 ","楼层状况":"","70":"","2、5、9、10、11、18、31、35、36、38、301、302等公交路线":"","暂无资料":"","檀木林国宾府项目紧邻檀木林体育场和自贡市委，依钟云山公园远眺釜溪河，得天独厚的自然景观和醇熟配套塑造了檀木林国宾府项目的稀缺性。作为自贡老城区标杆性楼盘，周边商场、市级医院、重点中小学、公园一应俱全，紧邻项目的檀木林体育场完全对外开放，是市中心的休闲锻炼场所。百年名校檀木林小学及四川省首批教学质量优异的重点小学——塘坎上小学等，均围绕于此。檀木林国宾府项目整体占地约97亩，总建筑面积约29万平米，总户数2581户，容积率约3.6，绿地率约40%，建筑密度约22.9%，物业类型为":"高层住宅11层2栋；32层2栋；33层10栋、34层1栋，底层临街商业、二层商业1栋，地下室一层（局部三层）。项目分三期开发，一、二期已开发，住宅及商业基本售罄，目前已交房入住；三期正在开发，住宅于2013年9月底开始销售。项目在建筑外立面上是以人性化设计力求在细节上凸显品质楼盘的经典。外立面以现代、经典等低调的新古典主义风格设计，搭配暖色系色彩，融入现代的技术美和传统情结，整体沉稳内敛、厚重大气，线条明朗，极富雕塑美感，处处均显“国宾气质”。项目的建筑规划设计由新加坡“山鼎国际”五位国际大师担纲设计，采用“错位点式”规划布局，人车分流；打造了沙滩亲水馆，是自贡拥有公园式园林景观的住宅项目；双层挑高入户大堂，打造多重空间，将室内室外合理分隔；户型设计干湿分区、动静分区，居室开间大，进深合理，大飘窗，卧室独立卫生间、衣帽间更是增加了舒适度。并采用了纯剪力墙、同层排水、楼地面保温处理系统、高级外墙通体砖、彩铝栏杆等先进技术或高端产品，保证了业主的高品质生活。项目一期紧靠檀木林体育场，由5栋点式高层住宅围合布局而成，共计848户。其中，1栋、2栋、3栋、6栋均为2梯4户设计，5栋为2梯5户设计。项目主入口是8米高的安保亭和项目LOGO墙，整体设计大气、浑厚，凸显国宾气质。入口路面采用石材铺装工艺，既有绝佳的美感，更有防滑的安全考量，LOGO墙、塔楼、涌泉、跌水水景、花架、吐水小品、植物廊架浑然一体，形成层次丰富的入口景观体系。所有的人行和车行在这里分流进入社区。二期钟云山组团倚靠于自贡钟云山生态风景区旁，由4栋点式高层住宅围合布局而成，另有1栋小高层紧靠檀木林城市名人酒店，共计796户。其中，小高层为11层设计，7栋、10栋为32层，分别为2梯5户和2梯4户，8栋、9栋为33层，均为2梯6户设计。组团内无商业规划，延续了檀木林国宾府高端纯住宅社区的打造理念。三期是项目位置的一期，也是整个檀木林片区的。整个三期背靠钟云山大氧吧，直望釜溪河水景，风景视野开阔，通风采光极佳。项目三期总户数937户，11栋、12栋、13栋、15栋，16栋共5栋住宅及18栋1栋商业用房，其中在临体育场路一面还有部分商铺。三期地块延续的是点板结合的建筑布局，12栋为板式小高层，其余为点式布局，整体布局灵活，简洁，围而不合，体现出一种现代生活的居住方式。四周通透的小区形态，使得地面大面积空间让给了绿化、活动场所等，让居住者化享有宽阔舒适的生活环境。檀木林国宾府在2011年获得“自贡市十大美小区”称号，以及2013年值得期待楼盘和荣誉等，“自贡市十大幸福小区”称号等，在自贡行业内和客户群体中都享有极高的声誉。2014年，项目预计加推三期16栋、15栋、13栋高层房源，共计约4.3万平米，房源面积集中在70-110㎡，小户型大空间，即将继续演绎自贡楼市神话。","on_the_average":"均价约4500元\/平方米","house_type":1}]