[{"newCode":"3421060846","title":"凤凰山水","houseurl":"http:\/\/fenghuangshanshui.fang.com\/","zongfen":"4.6","dianpingcount":6,"tao":"0","housetype":"loupan","saling":"1","purpose":"住宅","tejia":false,"xiaoguotu":"","x":"103.27277374267578125000","y":"23.70478630065917968750","price_num":"3000","price_unit":"元\/平","picAddress":"http:\/\/imgs.soufun.com\/viewimage\/house\/2011_08\/11\/kunming\/1313033924337_000\/232x162.jpg","householdpic":"","adshowurl":"","minarea":0,"maxarea":0,"物业类别":"普通住宅","项目特色":"旅游地产","建筑类别":"板楼小高层","装修状况":"毛坯","产权年限":"70","环线位置":"一环以内","开发商":"开远升泰房地产开发经营有限公司","楼盘地址":"开远市智源南路与滨江路交叉南侧","销售状态":"在售","楼盘优惠":"暂无","开盘时间":"待定[开盘时间详情]","交房时间":"","售楼地址":"开远市智源南路与滨江路交叉口","咨询电话":"400-890-0000转663223","主力户型":"暂无资料","预售许可证":"暂无资料","占地面积":"106672平方米","建筑面积":"350000平方米","容积率":"2.40 ","绿化率":"41%","停车位":"车位1200个","楼栋总数":"暂无资料","总户数":"2000户","物业公司":"云南盛都物业管理有限公司","物业费":"0.65元\/平方米·月 ","楼层状况":"高层、小高层。","70":"","凤凰山水依傍凤凰山，毗邻泸江河，有南洞流出地下水系贯穿小区而过，地块自然条件得天独厚，尽享凤凰山休闲宜居生活资源，是上风上水的居家胜地！":"","小区内部配套":"医院、公园。","凤凰山水位于开远市南部新城区凤凰山畔滨江路与智源路的交汇口，地块总用地面积约161亩，绿化率超过40%,总建筑面积35万平米，是现阶段开远地区的住宅项目之一。这里没有老城区的污染，这里没有主城区的喧嚣，这里有开远优美的环境、宜居的配套，项目南面是得天独厚的自然资源南洞风景区以及规划中的湿地公园，东面是开远新人民医院和在建中的中央五星级酒店、1500亩森林公园环抱以及规划中的高尔夫球场，北面是灯光网球场,西面是泸江河、规划中的滨江商业中心和开远新体育中心，这里是开远首席高端宜居生活区。项目的东边还为您配备了开远个双语幼儿园。不久的将来还会对东面的沟渠经过重新改造，将为您打造一条中式风情商业街，沿北面的智源南路、西面的滨江路及项目内部，为您建设了几万平米的商业，使您足不出户即可满足您的购物需求；节约了您宝贵时间的同时也节约了您的生活成本。在项目内，我们还会为您配备一个大型娱乐会所，水疗SPA，使您的休闲、康体、接待极其方便.项目采用新中式建筑风格，传承了中式建筑的灵魂，结合现代人居住理念，沿袭中国传统建筑精粹的同时，更注重对现代生活价值的精雕细刻。凤凰山水的建筑着力于提高住宅的舒适度，比如在设计中更多考虑私密性，增加了空间的多变性，使生活更富有情趣；增强采光通风，更有效地提高卫生间、厨房在居室中的地位，更好地使老人、孩子、夫妇间的居室环境合理分割与有机协调等。在景观规划上，凤凰山水采用南方园林派“天人合一”的造园理念、用精致的景观和空间处理手法独步开远。我们为您打造了六大主题中心景观中，有代表中华传统文化的凤凰广场，代表“德”的莲花主题景观，代表“义”的吟梅亭，代表“礼”的水墨台景观，代表“仁”的博爱广场和代表“信”的雕塑小品。本项目不但在外部有优美的环境、宜居的配套，内部更是以六大景观为主题，给您打造一个优雅的居住环境，是您茶余饭后休闲纳凉的好去处。在合理利用周边天然水系的同时，我们为您打造了贯穿整个小区的水景景观，与小区的花草树木交相辉映，试想一下，当您和家人游走在绿树成荫的优美环境时，在加之水景中的倒影，将是一种多么惬意的生活，真是如梦如画，让人如痴如醉啊！这将大大提升您和家人的居住品质。凤凰山水总共有住房2000户左右,户型从70平米左右的二房到220平米左右的五房均有，其中主力户型三房以100平米左右的经济型和140平米左右的舒适型为主，能满足不同客户的需求，在户型设计上充分考虑了南北通风和采光。值得高兴的是，我们小区为您配置了1847个地上和地下车位，差不多满足每户一个车位，这在其他项目是的。凤凰山水依傍凤凰山，毗邻泸江河，有南洞流出地下水系贯穿小区而过，地块自然条件得天独厚，尽享凤凰山休闲宜居生活资源，是上风上水的居家胜地！您选择本项目，不管是居住还是投资都是您的选择。":"","on_the_average":"均价约3000元\/平方米","house_type":1}]