[{"newCode":"3723264656","title":"瓜州元通小镇","houseurl":"http:\/\/yuantongxiaozhen0937.fang.com\/","zongfen":"0.0","dianpingcount":0,"tao":"0","housetype":"loupan","saling":"2","purpose":"住宅","tejia":false,"xiaoguotu":"效果图","x":"95.80110168457031250000","y":"40.51362228393554687500","price_num":"待定","price_unit":"","picAddress":"http:\/\/imgs.soufun.com\/viewimage\/house\/2015_11\/24\/1448336585473_000\/232x162.jpg","householdpic":"<u>二居<\/u>&#10<u>三居<\/u>&#10","adshowurl":"","minarea":89,"maxarea":124,"物业类别":"普通住宅","项目特色":"不限购","建筑类别":"板塔结合多层小高层高层","装修状况":"毛坯","产权年限":"普通住宅:70年","环线位置":"暂无资料","开发商":"甘肃盛大元通房地产开发有限公司","楼盘地址":"酒泉市瓜州县广德路以东，公园街以南，张芝路以西，南环路以北","销售状态":"待售","楼盘优惠":"暂无","开盘时间":"2016-02-08[开盘时间详情]","交房时间":"2016-02-08","售楼地址":"瓜州县元通路","咨询电话":"400-890-0000转829302","主力户型":"二居(1)三居(2)","预售许可证":"暂无资料","占地面积":"137333平方米","建筑面积":"320000平方米","容积率":"2.00 ","绿化率":"35%","停车位":"共计停车位500个","楼栋总数":"9栋","总户数":"2071户","物业公司":"瓜州县正和物业服务有限责任公司,瓜州县元通物业服务有限公司","物业费":"0.56元\/㎡·月 ","楼层状况":"多层为六层，小高层十一层，高层十八层","普通住宅:70年":"","公交线路":"公交2号线","暂无资料":"","元通小镇项目是由甘肃盛大元通房地产开发公司投资建设的集家具建材、商业步行街、娱乐餐饮、休闲购物、高端住宅为一体的大型综合体项目。项目总占地约206亩，总建筑面积约32万平米，一共由38幢汉唐风格的多层、高层及小高层围合而成，共分为四期开发与销售，项目建成后可容纳2071余户业主居住。在整个规划布局上，元通小镇采用组团式自然围合的规划设计，错落有致的布局让每栋楼与楼之间都有超宽的楼间距可以充足的满足采光和通风，提高居住的舒适度；小高层及高层建筑均采用剪力墙结构，8度抗震设防，多层为纯板式框架结构。建筑分格是采用整个瓜州汉唐风格建筑,让整个小区看着更加的高端、大气。并且在我们的用材上也是别有用心，所有的窗户都是采用高档的断桥隔热铝合金窗，它的密封性好，起到了隔音隔热的效果，并且不易变形使用牢固。门为三防门，室内均采用分户计量地板辐射集中供暖，让每一处都做到了更好。元通小镇是瓜州引进园林景观设计的大盘社区，小区景观按照中国传统的文化和现代居住理念进行规划设计，由甘肃省内知名景观设计师设计，采用的是点面结合，打造出了一个五重园林景观，主要由草坪、灌木、乔木、小桥、喷泉等营造出了一个立体画的景观体系。为您营造出一个出则繁华，入则宁静的汉唐社区。小区南侧是瓜州县政府规划建设南环景观带，未来建成后，与小区景观互相辉映，形成社区内外双公园的效果。元通小镇拥有比较大的地下停车场，共可容纳上千辆车，入住元通小镇的业主，可以直接将车开到地下停车场后直接回家，方便又安全，另外，元通小镇利用地面结合景观设立了数百个地上景观停车位，方便了业主的停放。这样的设计即保障了人行的安全也避免的不必要的噪音尾气的污染。一期住宅16幢楼和紧邻元通大酒店的4.2万平方米的“元通家具博览城”正在建设中，一期的主力户型面积从89—109平米不等，从舒适的2室到可变的3室都有，可以满足不同家庭的置业需求，户型的设计从实用性出发，功能齐全设计合理空间紧凑无浪费，所有的户型均为南北通透和正南朝向的方正户型供您选择。在安防方面，我们也是打造了瓜州智能化高端小区，小区内实行的是7乘24h的全方位安全体系，在小区的四周安装了周界红外线防范报警系统、入口监控系统、入户大堂及电梯视频监控系统，厨房的天然气泄露报警系统及首层的窗磁系统等。给您提供全方位的安全保障，让您更放心的入住在我们小区。小区的各项配套也是很齐全的，项目本身就是一个城市综合体项目，所谓的城市综合体就是将城市中的商业、居住、办公、交通、文娱、餐饮酒店等城市生活空间的三项以上进行组合，并在各部分间建立一种相互依存、相互助益的能动关系，从而形成一个多功能、高效率的综合体。集团旗下呢就有元通太平洋影城，花之林茶餐厅，刘一手火锅、大型商超、四星级元通大酒店等等各项生活配套应有尽有，让您足不出户即可享受到生活的便利。整个项目的建成势必会成为整个瓜州新城区的CBD。另外，随着咱们瓜州城市向东南方向发展，众多政府机关像检察院、税务局等单位都搬迁到公园街上，高速公路收费站、新的汽车站、医院和学校都在逐步建设和规划建设，加上在项目西侧就是咱们瓜州的重点中学瓜州二中，幼儿园也近在咫尺，非常适合您和家人入住。":"","on_the_average":"待定","house_type":1}]