[{"newCode":"2535795889","title":"久鼎花园","houseurl":"http:\/\/jdhy1.fang.com\/","zongfen":"3.5","dianpingcount":34,"tao":"0","housetype":"loupan","saling":"1","purpose":"住宅","tejia":false,"xiaoguotu":"效果图","x":"112.72930908203125000000","y":"34.73301696777343750000","price_num":"2800","price_unit":"元\/平","picAddress":"http:\/\/img.soufun.com\/viewimage\/house\/2012_11\/27\/luoyang\/1353998612675_000\/232x162.jpg","householdpic":"<u>二居<\/u>&#10<u>三居<\/u>&#10<u>四居<\/u>&#10","yidi":1,"adshowurl":"","minarea":0,"maxarea":0,"物业类别":"普通住宅,花园洋房","项目特色":"景观居所宜居生态地产经济住宅花园洋房","建筑类别":"板楼多层小高层高层","装修状况":"毛坯","产权年限":"70","环线位置":"暂无资料","开发商":"河南一建集团·久鼎置业有限公司","楼盘地址":"首阳新区310国道偃师一高对面","销售状态":"在售","楼盘优惠":"暂无","开盘时间":"暂无资料[开盘时间详情]","交房时间":"","售楼地址":"偃师市首阳新区310国道偃师一高对面","咨询电话":"400-890-0000转822919","主力户型":"二居(1)三居(2)四居(1)","预售许可证":"","占地面积":"26666平方米","建筑面积":"80000平方米","容积率":"3.00 ","绿化率":"35%","停车位":"地上停车位加地下停车位，车位充足。","楼栋总数":"暂无资料","总户数":"568户","物业公司":"香港豪姆斯物业","物业费":"暂无资料 ","楼层状况":"小区规划一期共12栋楼，由3栋多层、3栋七层带电梯的花园洋房、4栋12层和2栋18层观景小高层组成，共568户。二期由3栋高层、3栋小高层组成。","70":"","临近310国道，乘偃师市市内2路公交车到偃师一高下车即到。":"","小区内部配套":"35%绿化率，储藏室，两大中心广场，小区还规划了1200平米的幼儿园、500平米的社区服务站。景观湖、超市、健身场地、地上地下停车场等。","久鼎花园位于偃师市首阳山镇，北屏邙山，南界洛河，依山傍水，风景秀丽。西临洛阳白马寺，东连偃师市区，地理位置优越。陇海铁路、310国道横贯东西，207国道纵穿南北，交通便利发达。是偃师对外开放的窗口，也是偃师的经济重镇。由于偃师市政府将要西移，对接洛阳，九鼎项目必须升级为更高档社区。因此河南具知名度的建筑特级企业河南一建集团将正式入主久鼎花园，倾力打造宜居花园，鼎足中原。河南一建集团是国家房屋建筑工程施工总承包特级企业，公司技术力量雄厚，机械设备精良，专业门类齐全。河南一建集团的全面投资、开发，加快了久鼎花园的施工建设，一期工程年底封顶，二期工程近期全面启动，相信很快就能为新、老客户创造一个良好的居住环境，为偃师新行政区大招一个榜样社区，因此这一联手入主久鼎花园所带来的影响和利益将不可小觑。首阳山镇不但地理位置优越，还具有发达的经济基础。更重要的是投资环境非常好，政府效能非常高，而且久鼎花园更赶上了偃师市政府西移，洛偃一体化发展大机遇，未来首阳山镇肯定会成为偃师新行政区的核心地段。我们非常有信心把项目打造成一流的配套，一流的质量，一流的社区。做为偃师新行政区在建项目，我们更加坚信，只要精诚团结、密切配合，不出一年，在这片热土上，呈现在大家眼前的必定是一个崭新的，具有生态化、园林化和现代化的美丽家园。久鼎花园位于首阳山镇，建成后建筑面积达13万平方米，小区规划共17栋楼，由15栋七层带电梯的花园洋房和2栋观景小高层组成，共776户。户型设计从96-130平方米的两房、三房组成，沿310国道与强胜大道为11000多平米的两条沿街商铺，将主营大型超市和时尚百货，东面为上海国际商贸城，商业氛围浓厚。小区采用西班牙风格的空中花园设计，二十多米的超大楼间距，所有户型均为一梯两户，配有电梯，南北朝向设计，采光和通风效果极佳。小区配套设施齐全，地下是建筑面积为17700平方米的大型地下停车场和储藏室，共有465个停车位；小区努力打造出三季见花、四季见草，一步一景的视觉盛宴；两大中心广场设有健身器材、儿童乐园等设备，方便业主休闲娱乐健身；小区还规划了1200平米的幼儿园、500平米的社区服务站，让业主充分体会到花园式生活的便捷和居住的舒适度。小区聘请建业集团的物业管理公司作为小区物业公司的管理顾问，对小区进行一站式的物业管理，并配备智能安防系统，360度无盲区监控，充分保障生活安全，为业主打造一个理想安全的家，体验星级物业带来的贴心、称心、舒心的幸福生活。久鼎花园由久鼎置业有限公司投资建设。该小区为久鼎置业有限公司公司在首阳山镇开发的个项目，公司以“质量求发展，以发展造品牌，以品牌谋长远”的宗旨，倾力打造百姓宜居的放心工程。":"","on_the_average":"约2800元\/平方米起","house_type":1}]