[{"newCode":"1854266210","title":"东方京都","houseurl":"http:\/\/newhouse.funing.fang.com\/house\/1854266210.htm","zongfen":"0.0","dianpingcount":0,"tao":"0","housetype":"loupan","saling":"2","purpose":"住宅","tejia":false,"xiaoguotu":"","x":"119.81291198730468750000","y":"33.76589584350585937500","price_num":"4200","price_unit":"元\/平","picAddress":"http:\/\/imgs.soufun.com\/viewimage\/house\/2014_10\/27\/1414394695100_000\/232x162.jpg","householdpic":"<u>二居<\/u>&#10<u>三居<\/u>&#10","yidi":1,"adshowurl":"","minarea":86,"maxarea":143,"物业类别":"普通住宅","项目特色":"暂无","建筑类别":"板楼高层","装修状况":"毛坯","产权年限":"70","环线位置":"暂无资料","开发商":"江苏广海实业有限公司","楼盘地址":"南城区南京路与哈尔滨路交叉口","销售状态":"待售","楼盘优惠":"暂无","开盘时间":"暂无资料[开盘时间详情]","交房时间":"","售楼地址":"阜宁县城南新区南京北路8号（南京路与香港路交汇处）","咨询电话":"400-890-0000转829125","主力户型":"二居(1)三居(3)","预售许可证":"暂无资料","占地面积":"19446平方米","建筑面积":"70000平方米","容积率":"2.30 ","绿化率":"35%","停车位":"暂无资料","楼栋总数":"暂无资料","总户数":"500户","物业公司":"暂无资料","物业费":"1.40元\/平方米·月 ","楼层状况":"东方京都楼盘由四栋高层组成，高度18+1层，层高2.8米；小区规模近500户。高层极品多户型，86-144平方米。","70":"","南京路以东，南靠香港路，北依哈尔滨路，有6路、3路公交车":"","幼儿园":"有中小学","东方京都,江苏广海实业有限公司开发建设，位于县城南新区南京路以东，南靠香港路，北依哈尔滨路，用地面积约19446.1平方米；毗邻政府机关、东方会所、阜宁中学、世纪联华购物中心；东西方向无高层遮挡，四周社区群集，坐拥城市绿肺核心，占据城市宜居环境，打造城市自然生活圈！东方京都将绿化景观与建筑设计、小区规划三位一体有机结合，移步换景、房型优越、楼距宽阔、户户沐浴阳光！将家置于其间，让你在城市中心寻回弥足珍贵的自然气息！让你在生活中快乐，在自然中纯居！东方京都坐落于阜宁县城南新区核心地段，占据阜宁活力城南，抢驻城市未来繁华中心。项目传承东方美学经典，将现代人居标准融合江南园林风格，于繁华之中打造含蓄雅致的东方美境，以清秀瑰丽之姿勾勒出领秀全城的精致雅舍，值得每一位珍爱东方文化者收藏。　　工艺之美——典雅建筑，成就华贵气质建筑的风格决定社区的风格，东方京都，传承新古典主义建筑风格，褐红色外立面昭示着建筑的高贵品格，赏心悦目而又历久弥新，46米大尺度楼间距，高档建材，一流的施工工艺，都在不动声色间传递着建筑工艺的美学品味。　　风光之美——根植古典，写意东方情怀东方京都充分了解中国人的审美情趣，将中式风情园林与低密度社区完美融合，大面积绿化营造人与自然和谐共生的生态美境，并于美景之中精心点缀中式古典园林小品，造就细腻婉约的东方景致，完美体现东方山水之美。人文之美——书香浸润，描绘锦绣前程项目周边名校云集，实验小学、阜宁中学初高中部、高级中学、江苏海鑫工业大学等名校环伺四周，入住东方京都，您的孩子即可优享全城教育资源，人文墨香溢满孩子的整个成长岁月，人文之美开启孩子辉煌人生。　　生活之美——深驻繁华，还原京都本色项目毗邻县政府和县人民法院，南临新县人民医院、城南新区医院，集购物、休闲、娱乐于一体的世纪联华购物中心和白天鹅商业广场更是近在咫尺。区域内还有东方花园酒店、白天鹅公园和国际影城等休闲场所星布其间，尽享生活的美丽色彩。　　未来之美——傲居核心，气度自有天地东方京都地处城南新区核心区域，占据城中绝版，尊贵无与伦比。项目西接南京路，南靠香港路，北依哈尔滨路，紧邻多条主干道，道路四通八达十分便利。居于此荣耀核心之地，业主可见证城南新区的繁荣和腾飞，迎接美的未来。　享受之美——品质物管，礼遇贵族荣耀东方京都采用一站式管家服务体系，以专业化的物业服务悉心呵护业主的生活，小区内安装智能化监控系统，24立体哨岗，为业主提供舒适、安全的高品质社区生活。小区配备200个地下停车位，充分满足住户停车需要，同时采用人车分流的交通组织方式，避免了行车所带来的安全隐患，给业主提供高品质的享受之美。":"","on_the_average":"均价约4200元\/平方米","house_type":1}]