[{"newCode":"1625792813","title":"仙浴湾 温泉海岸","houseurl":"http:\/\/xywwqha.fang.com\/","zongfen":"4.7","dianpingcount":4,"tao":"0","housetype":"loupan","saling":"1","purpose":"住宅","tejia":false,"xiaoguotu":"效果图","x":"121.52610015869140625000","y":"39.70563125610351562500","price_num":"4000","price_unit":"元\/平","picAddress":"http:\/\/img.soufun.com\/viewimage\/house\/2013_05\/06\/dalian\/1367819332936_000\/232x162.jpg","householdpic":"<u>一居<\/u>&#10<u>二居<\/u>&#10<u>三居<\/u>&#10","yidi":1,"adshowurl":"","minarea":58,"maxarea":119,"物业类别":"普通住宅","项目特色":"海景地产宜居生态地产旅游地产","建筑类别":"板楼小高层高层","装修状况":"毛坯,非毛坯","产权年限":"50","环线位置":"暂无资料","开发商":"大连吉大置业有限公司","楼盘地址":"仙浴湾滨海旅游度假区","销售状态":"在售","楼盘优惠":"暂无","开盘时间":"暂无资料[开盘时间详情]","交房时间":"","售楼地址":"辽宁省瓦房店市仙浴湾滨海旅游度假区","咨询电话":"400-890-0000转821219","主力户型":"一居(1)二居(3)三居(1)","预售许可证":"暂无资料","占地面积":"8000平方米","建筑面积":"150000平方米","容积率":"1.90 ","绿化率":"50.70%","停车位":"车位配比1","楼栋总数":"暂无资料","总户数":"669户","物业公司":"大连吉大置业有限公司","物业费":"1.00元\/平方米·月 ","楼层状况":"1#、3#、5#、7#为15层2#、4#、8#为11层","50":"","自驾":"沈大高速270公里处老虎屯收费口下，往长兴岛方向行驶28公里到仙浴湾旅游度假区。火车","幼儿园":"向阳幼儿园(五一路)、世纪幼儿园、福益新村幼儿园、育英幼儿园、世纪星凤凰城经典双语幼儿园、少年宫双语幼儿园、抱龙明珠幼儿园、抱龙山庄幼儿园、大风车幼儿园、福益新村幼儿园、翰林幼儿园、樱花幼儿园、育才看护班中小学","仙浴湾温泉海岸位于风景如画的辽宁省瓦房店市的仙浴湾滨海旅游度假区，仙浴湾与著名的长兴岛隔海相望，项目由大连吉大房地产置业有限公司开发，是东北将海岸风情和温泉享受融为一体的旅游地产项目。从长春到仙浴湾约600公里，可通过动车2.5直达项目，自驾也仅需5左右。同时，仙浴湾还是我国著名的旅游城市大连的配套卫星城，自驾至大连市区仅需1个。随着环渤海经济圈的快速发展，瓦房店市已经跃居东北县级市GDP总量和税收总量等多项名，和市区相距40公里仙浴湾滨海旅游度假区也逐渐被人熟知。这里自然生态环境十分优越，是渤海湾难得一见的天然净土，我们从政府部门获悉，并且几乎没有工业规划，也就不会发生污染。仙浴湾海岸水质清亮、沙滩细软。此外，仙浴湾温泉海岸的周边分布着大大小小的果园，还有正在兴建森林公园、湿地公园，常有海鸟、丹顶鹤等珍惜动物栖息。此外，还有享有\"海上明珠\"之誉的情人岛、保存较好的隋朝古城羊官堡、辽南的十八罗汉庙——观海寺等名胜景观和海参、各类海产品、富士苹果、大樱桃、地瓜、油桃等丰富的物产。仙浴湾温泉海岸的业主将拥有一片属于自己的“私享沙滩”，面积约1000平方米，入住后由物业管理，专供业主使用。目前已新建了沙滩排球场地、沙雕区、阳伞和躺椅等休闲设施，业主还可开展、篝火、海鲜烧烤、海钓等活动，尽情享受天然纯美的环境、高品质和海洋性温泉、优质细腻的沙滩和让人久久难忘的海鲜物产。仙浴湾温泉海岸的温泉采自地下1800米，温泉出水高度达24米高，出水温度为65-68摄氏度，经管线运送至每户的温度为不低于50度，完全可满足业主洗浴的要求。经天津市地质矿产测试中心的权威检测，我们得出的结论是":"仙浴湾温泉富含钠、钙、镁、硫酸盐等微量元素，属于中国少有的海洋性温泉，品质高过同纬度的日本温泉；具有美容、杀菌、缓解疼痛、促进血液循环等作用，对人体的腰腿疼痛、运动麻痹、肩周炎、关节痛、肝脏病、糖尿病、妇科病、发冷、汗疹、冻伤、顽癣等疾病具有显著的疗效。仙浴湾温泉海岸将把温泉水输送至各家各户，每户都有冷、热两套供水管线，并分别收取费用。项目邻近仙浴湾浴美人浴场，占地面积为8万平方米，总建筑面积为15万平方米；其中一期占地面积为5.5万平方米，总建筑面积为10.6万平方米，共规划了8栋住宅产品，分别为11层小高层和15层的高层住宅，楼间距均在60米以上，完全不存在光线遮挡的问题。目前，项目已修建了五个温泉池和一个温泉泳池（700平方米）。未来的二期产品将兴建1万余平的温泉养生会馆，加强对温泉的合理利用。为满足客户的需求，项目在一期产品中规划了从52-114平方米的不同户型，从一室一厅到三室两厅，均有大面积阳台和飘窗的设计，且各户都配备了大尺度卫生间，可轻松容纳手盆、浴缸和洗衣机，让您的温泉享受更加私密和舒适。目前，项目刚刚开始一期销售，各种户型充足，价格适中，特别适合投资、度假和养老。","on_the_average":"均价约4000元\/平方米","house_type":1}]